const Ordersummary = ()=>{
    return(
        <div className="flex text-[#676767] flex-col w-[90%] mx-auto text-sm">
            <p className="leading-7">برای ثبت آزمایش اطلاعات به پزشک مرتبط ارجاع شده و کدثبت در پرونده پزشکی شما قید می‌گردد .</p>
            <p className="leading-7">با ثبت موفق آزمایش توسط پزشک و دریافت نمونه توسط نمونه‌گیر بلافاصله نمونه‌ها به آزمایشگاه انتقال و جواب در پرونده پزشکی شما درج می‌گردد. همچنین این اطلاعات قابل ‌دانلود و یا به ‌اشتراک‌گذاری می‌باشند .</p>
            <p className="leading-7">در صورت تمایل می‌توانید درخواست تفسیر این اطلاعات را ازپنل سابقه پزشکی ثبت نمایید .</p>
        </div>
    )
}
export default Ordersummary